ANSWERS_DATA = [
    'Сутки — 400 рублей. Оплата курьеру — наличными или картой.',
    'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.',
    'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.',
    'Только начиная с завтрашнего дня. Но скоро станем расторопнее.',
    'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.',
    'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.',
    'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.',
    'Да, обязательно. Всем самокатов! И Москве, и Московской области.'
]

ORDER_DATA_1 = {
    'name': 'Настя',
    'last_name': 'Андреева',
    'adress': 'Спортивная',
    'metro': 'Сокольники',
    'phone': '89987776665544',
    'date': '13.09.2026',
    'comment': 'тест 6 спринт'
    }

ORDER_DATA_2 = {
    'name': 'Тест',
    'last_name': 'Тестовый',
    'adress': 'Тестовая',
    'metro': 'Лубянка',
    'phone': '84445556677',
    'date': '30.09.2026',
    'comment': 'тест 6 спринт 2 версия'
}
